Repository: koanse/BarCodePrint
Catalog: BarCodePrint/BarcodeStateForm.*.resx
Languages: ru

# groupBox1.Text
source: Preview
ru: Просмотр

# label8.Text
source: Quiet zone:
ru: Зона отступа:

# label7.Text
source: Border:
ru: Рамка:

# label6.Text
source: Barcode text position:
ru: Текст штрих-кода:

# label5.Text
source: Narrow bar width (mm):
ru: Интервал (мм):

# label4.Text
source: Barcode height (mm):
ru: Высота (мм):

# label3.Text
source: Orientation:
ru: Поворот:

# label2.Text
source: Optional check:
ru: Проверочный знак:

# label1.Text
source: Symbology:
ru: Тип:

# groupBox2.Text
source: Appearance
ru: Вид

# chbBb.Text
source: Bearer bars
ru: Опорные линии

# btnCancel.Text
source: Cancel
ru: Отмена

# label15.Text
source: Forecolor:
ru: Текст:

# label12.Text
source: Backcolor:
ru: Фон:

# btnForeColor.Text
source: Color...
ru: Цвет...

# btnBackColor.Text
source: Color...
ru: Цвет...

# groupBox4.Text
source: Colors
ru: Цвета

# btnBottomTextFont.Text
source: Bottom text font...
ru: Шрифт подписи...

# btnTopTextFont.Text
source: Top text font...
ru: Шрифт заголовка...

# btnBarcodeTextFont.Text
source: Barcode text font...
ru: Шрифт штрих-кода...

# groupBox3.Text
source: Fonts
ru: Шрифты

# btnBack.Text
source: Back
ru: Назад

# $this.Text
source: Barcode Setup
ru: Свойства штрих-кода
